Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/ЕГЭ рус 1838.tmx
Source language: ru
Languages: ba

source: Поэтому необходимо делать акцент именно на первой части.
ba: Шуға күрә ошо өлөшкә иғтибарҙы нығыраҡ йүнәлтегеҙ.

source: Во время выполнения заданий советую отключать все фоновые «отвлекалки» — телевизор, социальные сети, музыку.
ba: Өйҙә әҙерләнгәндә, күнекмәләр яһағанда телевизор, социаль селтәр, музыканы һүндереп ҡуйығыҙ.

source: Родителям нужно общаться с детьми.
ba: Ата-әсәләргә балалары менән даими аралашырға, берҙәм булырға кәрәк.

source: Контролировать занятия в школе и с репетиторами.
ba: Мәктәптәге уҡыуын, репетиторҙар менән шөғөлләнеүен иғтибар үҙәгендә тотоғоҙ,

source: Интересоваться, что нового дети узнали.
ba: яңылыҡтары менән ҡыҙыҡһынығыҙ.

source: Хвалите детей, отмечайте их старание, больше поддерживайте и верьте в успех.
ba: Балағыҙҙың тырышлығын билдәләгеҙ, кәрәк урында маҡтағыҙ.

source: В этот период очень важна поддержка, понимание и мотивация на успех со стороны родителей.
ba: Был осорҙа ата-әсәләрҙең терәк-таяныс булыуы, уңышҡа дәртләндереүе бик мөһим.

source: Алиса Курамшина, психолог:
ba: Алиса Ҡурамшина, психолог:

source: — В настоящее время очень многие родители переживают по поводу единого госэкзамена больше, чем дети.
ba: – Берҙәм дәүләт имтихандары мәлендә күп кенә ата-әсәләр балаларына ҡарағанда ла нығыраҡ борсола.

source: Нужно оставаться спокойными и оказывать своим чадам разумную поддержку.
ba: Иң тәү сиратта, өлкәндәргә тыныслыҡ һаҡларға һәм балаларына теләктәшлек күрһәтергә кәрәк.

source: Самим учащимся могу посоветовать:
ba: Уҡыусыларға түбәндәге кәңәштәрҙе еткерергә теләр инем.

source: За месяц-два до экзаменов принимайте глицин.
ba: Имтихандар алдынан бер-ике ай дауамында глицин ҡабул итегеҙ.

source: Это аминокислота, которая помогает одновременно успокоиться и улучшает память.
ba: Был аминокислота тынысланырға һәм хәтерҙе яҡшыртырға ярҙам итә.

source: Поскольку глицин считается лекарственным препаратом, обязательно посоветуйтесь с врачом.
ba: Глицин – ул дарыу, шуға күрә уны ҡулланыр алдынан мотлаҡ табип менән кәңәшләшегеҙ.

source: Банально, но эффективно — высыпайтесь.
ba: Ябай һәм һөҙөмтәле кәңәш – йоҡоғоҙҙо туйҙырып йөрөгөҙ.

source: Вся информация, которую вы закладываете в мозг, наилучшим образом перерабатывается именно во сне.
ba: Беҙ ҡабул иткән барлыҡ мәғлүмәт мейе тарафынан тап йоҡлаған ваҡытта ныҡлап эшкәртелә.

source: Если сна недостаточно, выученное накануне может исчезнуть из оперативной памяти.
ba: Әгәр ҙә йоҡо туймаһа, уҡыған-өйрәнгәндәр хәтерҙән юйыла.

source: Не посвящайте учебе слишком много времени.
ba: Гел уҡып ҡына ултырмағыҙ.

source: Лучше заниматься понемногу — 20 минут и столько же отдыхать.
ba: Мәҫәлән, 20 минут шөғөлләнегеҙ ҙә, шул сама ял итегеҙ.

source: Это будет эффективнее, чем заниматься два часа без перерыва.
ba: Был алым бер туҡтамай ике сәғәт уҡыуға ҡарағанда һөҙөмтәлерәк.

source: В период подготовки также очень важны свежий воздух и физическая активность.
ba: Имтихандарға әҙерләнгән ваҡытта саф һауа, физик әүҙемлек тә бик мөһим.

source: Андрей Блинов, автор пособий по подготовке к ЕГЭ:
ba: Андрей Блинов, БДИ-ға әҙерләнеү буйынса әсбаптар авторы:

source: — До экзаменов осталось совсем немного времени, но это не повод для того, чтобы опускать руки: сейчас пора успокоиться, понять, что ничего сверхстрашного в них нет,
ba: – Эйе, ваҡыт аҙ ҡалды, әммә был күңелде төшөрөр өсөн сәбәп түгел: иң тәүҙә тыныслыҡ һаҡларға, имтихандың артыҡ ҡурҡыныс нәмә түгеллеген аңларға кәрәк.

source: ведь все, что предлагается в экзаменационных материалах, вами было изучено в школе.
ba: Сөнки БДИ-ла буласаҡ барлыҡ материалды һеҙ уҡыу осоронда үткәнһегеҙ.

source: Время есть для того, чтобы еще раз проверить себя на готовность к самым последним школьным испытаниям (сделать это можно, например, еще раз (или впервые — все зависит от того, выполняли вы эти задания или нет) — очень честно, — выполнив задания по демоверсиям).
ba: Мәктәптәге иң һуңғы һынауға әҙерлегеңде тикшереп, демоверсиялар буйынса эштәрҙе башҡарып ҡарарға ваҡыт бар әле.

source: Отметьте те задания, с выполнением которых пока еще возникают проблемы, ежедневно повторяйте теорию по ним, делайте практические задания.
ba: Һорауҙар тыуҙырған өлкәләрҙе айырып билдәләгеҙ, көн һайын уларға ҡағылышлы теорияны ҡабатлағыҙ, практик эштәр башҡарығыҙ.

source: Не правы те, кто утверждает, что перед смертью не надышишься: у вас жизнь только начинается!
ba: Үлер алдынан һулап туйып булмай тиеүселәр хаталана: һеҙҙең тормошоғоҙҙа барыһы ла башлана ғына!

source: Научитесь распоряжаться своим временем, забыв до июля о развлечениях, так и манящих к себе.
ba: Ваҡытығыҙҙы дөрөҫ бүлергә өйрәнегеҙ, июлгә ҡәҙәр күңел асыу саралары хаҡында онотоп тороғоҙ.

source: Помните: мысли материальны, поэтому убедите себя в том, что вы все успеете.
ba: Уйҙар матди нигеҙгә эйә, шуға күрә үҙегеҙҙе яҡшыға көйләгеҙ.

source: Никогда не думайте, что провалитесь, напротив, уверьте себя в получении высоких баллов.
ba: Бер ҡасан да насар һөҙөмтә тураһында уйламағыҙ, киреһенсә, юғары балдарға өлгәшәсәкмен, тигән маҡсат ҡуйығыҙ һәм шуға ынтылығыҙ.

source: Мысли о хорошем созидательны, разрушительные мысли о плохом создают постоянное напряжение и смятение в мыслях.
ba: Яҡшы уйҙар кешене ҡанатландыра, ә насарҙары көсөргәнеш тыуҙырып, көсһөҙләндерә, рухи ныҡлыҡты ҡаҡшата.
